{
	"read_more_button_label": "Читать дальше…",
	
	"articles": [
		{
			"id": "hiv-digital-hackathon",

			"date": "02.09 2016",

			"header": "В рамках хакатона HIVdigital было разработано решение для предотвращения эпидемии ВИЧ",
			
			"left_paragraphs": [
				"2С 26 по 28 августа в Таллиннском научном парке Tehnopol прошел первый в мире хакатон (марафон разработчиков) HIVdigital. В этом важном проекте приняли участие свыше 80 разработчиков цифровых решений и специалистов по вопросам ВИЧ, с целью определить лучшие из выдвинутых заслуживающие реализации идеи для разработки цифровых решений, которые будут способствовать повышению благополучия ВИЧ-позитивных лиц.",

				"Организаторами конкурса выступили кластер технологий в сфере здравоохранения Эстонии Connected Health, которым руководит целевое учреждение SA Tallinna Teaduspark Tehnopol, и GlaxoSmithKline Eesti OÜ. Поддержку инициативе оказало Министерство социальных дел; конкурс финансируется через программу ViiV Healthcare Positive Partnerships.",

				"В ходе 48-часового марафона из представленных 14 идей были выбраны три победителя, среди которых был разделен призовой фонд, составивший 30 000 евро. Победителями были признаны проекты Live HIV, DigiScreen и hINF.",

				"Если идея DigiScreen заключается в автоматизации поиска групп риска ВИЧ, а идея hINF – в создании мобильного приложения, которое позволит поддержать пациентов с ВИЧ, корректно соблюдающих план лечения, то идея Live HIV связана с решением реальной проблемы, т.е. призвана способствовать ограничению инфицирования ВИЧ.",

				"../images/photo/photo_hackathon.jpg"
			],

			"right_paragraphs": [

				"ВИЧ-эпидемия распространяется по Эстонии с невероятной скоростью – по числу новых случаев ВИЧ-инфицирования наша небольшая страна занимает первое место в ЕС. Поскольку ключом к борьбе с ВИЧ является профилактика, только непрерывная кампания и просветительская работа могут предотвратить распространение инфекции.",
				
				"Цель проекта заключается в организации в Интернете всеохватывающей непрерывной кампании, которая будет побуждать здоровых взрослых людей регулярно сдавать экспресс-тест на ВИЧ. В случае положительного ответа они будут получать соответствующую информацию о необходимых услугах. Поскольку проходящий лечение ВИЧ-позитивный ведет обычную жизнь и не инфицирует других, основной вклад проекта LiveHIV заключается в существенном замедлении распространения вируса среди гетеросексуалов в возрасте 35+. LiveHIV.ee хочет быть альтернативой экспресс-тесту в анонимном кабинете, став первым и самым оперативным источником, который с конца ноября сможет предоставлять информацию о проведении домашних тестов.",

				"Live HIV планирует создать самый информативный сайт по вопросам ВИЧ, где будет содержаться наиболее актуальная информация.",

				"Среда Live HIV будет не только предлагать информацию о домашних тестах, но и оказывать поддержку ВИЧ-позитивным людям – направлять к организациям, оказывающим соответствующую помощь и давать надежду.",

				"Реализации целей будут, в числе прочего, способствовать простые и понятные анимированные ролики. Человек, получивший положительный результат теста на ВИЧ, должен знать, что, проходя терапию, он может продолжать жить полноценной жизнью.",

				"В течение следующих трех месяцев финалистам хакатона предстоит создать прототипы, и уже в декабре 2016 года будет выбран победитель, которому достанется призовой фонд в размере 70 000 евро, который пойдет на разработку на базе прототипа функционального устойчивого цифрового решения."
			]
		},
		{
			"id": "live-hiv-research-1",

			"date": "11.09 2016",

			"header": "Первое исследование LiveHIV продемонстрировало, что эффективность просветительской работы необходимо повысить",

			"left_paragraphs": [
				"На этой неделе проектом LiveHIV было проведено первое исследование. Цель исследования заключалась в определении отношения взрослых жителей Таллинна и окрестностей к возможности домашнего тестирования, а также того, насколько хорошо респонденты информированы о ВИЧ. Результаты соответствовали ожиданиям, но исследование также показало, что существует острая потребность в более эффективной просветительской работе.",

				"Из 106 респондентов информацией о своем ВИЧ-статусе располагали 77 человек, тогда как 29 человек не знали своего ВИЧ-статуса. Среди респондентов, давших положительный ответ, 32 человека сдавали тест на ВИЧ более 1 года назад, и 28 человек – менее 3 месяцев назад. Год назад результаты теста на ВИЧ получили 10 респондентов и более полугода назад – 9 респондентов. На вопрос о причине тестирования на ВИЧ 47 человек ответили, что тест на ВИЧ был частью комплексного анализа. 22 респондента сказали, что хотели быть уверены в своем статусе, 6 человек сдали тест из любопытства и только 4 респондента в качестве причины привели рискованную ситуацию, в которой они побывали.",

				"Мы также хотели узнать, сколько из респондентов были осведомлены о том, что получающий лечение ВИЧ-позитивный человек не является заразным. Всего 36 респондентов ранее слышали об этом, а 71 человек узнал об этом впервые.",

				"Один из вопросов касался того, осведомлены ли респонденты о том, что продолжительность жизни получающего лечение инфицированного человека, своевременно узнавшего о своем ВИЧ-позитивном статусе, не меньше продолжительности жизни ВИЧ-негативного человека. 69 респондентов были осведомлены об этом, 37 – нет. 63 человека из респондентов ранее слышали, что в Эстонии количество новых случаев выявления ВИЧ в 8 раз выше, чем по Европе. Для 43 респондентов это стало неожиданностью. О существовании кабинетов, где можно анонимно сделать тест на ВИЧ, были осведомлены 69 человек, тогда как 37 респондентов ранее об этом не слышали.",

				"Мы изучили, насколько общеизвестна информация о том, что наибольший процент новых инфицированных – обычные люди гетеросексуальной ориентации, относящиеся к среднему классу и проживающие в Таллинне или Харьюмаа. Это стало новостью для 64 респондентов. 42 человека ответили, что знали об этом.",

				"На вопросы о собственной готовности сдать тест на ВИЧ в анонимном кабинете, 65 респондентов ответили, что не видят в этом необходимости. 31 респондент планировал посетить такой кабинет, 7 человек не могли найти для этого свободного времени, а для 3 такой вариант не казался достаточно анонимным."
			],

			"right_paragraphs": [
				"Нас также интересовали предпочтения населения относительно тестирования дома. 77 человек были согласны с тем, что для них наилучшим решением были бы домашний тест по слюне. В домашнем тесте по крови были заинтересованы 20 человек и еще 9 из респондентов не были согласны использовать перечисленные тесты.",

				"Мы интересовались, какую сумму люди готовы потратить на домашние тесты с анонимной доставкой. 58 из респондентов были бы согласны заплатить до 40 евро, 3 человека – до 80 евро и 45 человек предпочли бы, чтобы тест был бесплатным. Наконец, 93 человека были согласны с утверждением, что профилактика ВИЧ важна для них, и были готовы получать дополнительную информацию посредством каналов LiveHIV.",

				"В заключение можно сказать, что большинство людей понимает, насколько важно предотвратить распространение ВИЧ-инфекции и эпидемию. Все еще встречаются люди, не осведомленные о своем ВИЧ-статусе. Многие сдают тест на ВИЧ в ходе комплексного обследования, а те, кто сдают тест на ВИЧ из интереса, делают это значительно реже раза в год. Опрос также показал, что довольно много людей сдавали тест на ВИЧ в течение последних трех месяцев.",

				"Многие слышали, что продолжительность жизни получающего лечение инфицированного человека, своевременно узнавшего о своем ВИЧ-позитивном статусе, не меньше продолжительности жизни ВИЧ-негативного человека, но при этом значительный процент населения не знает, что получающий лечение ВИЧ-позитивный человек не является заразным.",

				"Многие слышали о значительном количестве ВИЧ-инфицированных лиц в Эстонии, но при этом ничего не знали о возможностях бесплатного тестирования, позволяющих защитить себя и других. Во многих случаях осведомленные о возможностях тестирования лица не были заинтересованы в сдаче анализа. Создается впечатление, что такие люди не осведомлены в достаточной мере о возможности ВИЧ-инфицирования.",

				"Неожиданностью для людей стало и то, что наибольший процент новых инфицированных – обычные люди гетеросексуальной ориентации, относящиеся к среднему классу и проживающие в Таллинне или Харьюмаа.",

				"Возможность домашнего тестирования интересует людей и наилучшим вариантом им кажется тест по слюне. Многие выражают готовность заплатить за домашний тест с анонимной доставкой до 40 евро.",

				"Мы обнаружили, что население считает важной профилактику ВИЧ и готово получать соответствующую информацию. Население предпочитает более активное информирование и хотело бы, чтобы тестирование было еще более анонимным и доступным."
			]
		},
		{
			"id": "meeting-in-narva-clinic",

			"date": "20.09 2016",
			
			"header": "Встреча руководителем отдела по связям с общественностью",

			"left_paragraphs": [
				"Сегодня в Нарве состоялась встреча руководителя Нарвской клиники Игоря Пшенкова и руководителя команды LiveHIV Яники Леосте. На встрече была достигнута договоренность относительное регионального сотрудничества в течение Недели тестирования на ВИЧ.",

				"Кроме того, был озвучен новый анимированный ролик на русском языке, целевой аудиторией которого являются ВИЧ-позитивные лица (текст начитала старшая медсестра клиники Linda Тамара Дмитриева). Ознакомиться с новым анимированным роликом можно будет на русскоязычном сайте liveHIV.ee, запуск которого состоится 10 октября. На этом же сайте будет появляться свежая информация относительно региональных мероприятий в рамках Недели профилактики ВИЧ."
			],

			"right_paragraphs": [
				"http://www.livehiv.ee/images/photos/article_meetup.png"
			]			
		},
		{
			"id": "symptoms-of-hiv",

			"date": "01.10 2016",

			"header": "СИМПТОМЫ ВИЧ",

			"left_paragraphs": [
				"Вы не можете полагаться на симптомы, чтобы сказать, есть ли у вас ВИЧ. Единственный способ узнать наверняка - пройти тестирование. Знать свой статус важно, так как это помогает принимать взвешенные решения, чтобы предотвратить возможное заражение или передачу ВИЧ.",

				"Симптомы ВИЧ варьируются в зависимости от человека и того, на какой стадии болезни он находится. Есть три стадии: ранняя стадия, латентная (скрытая) стадия и СПИД (поздняя стадия ВИЧ-инфекции).",

				"<span class='bold'> 1. РАННЯЯ СТАДИЯ ВИЧ </span>",

				"Некоторым людям может показаться, что они простудились или у них грипп в течение 2-4 недель после заражения ВИЧ. Но некоторые могут не чувствовать себя больными во время этой стадии.",

				"Симптомы простуды и гриппа могут включать в себя: озноб, лихорадку, кожную сыпь, ночную потливость, боль в горле, боль в мышцах, слабость, язвы во рту, увеличение лимфатических узлов",

				"Эти симптомы могут длиться от нескольких дней до нескольких недель. Во время этой стадии ВИЧ-инфекция может не проявляться в результатах теста на ВИЧ, но люди, у которых они есть, крайне заразны и могут передавать инфекцию другим.",

				"Вы не должны считать, что у вас ВИЧ только потому, что у вас есть какие-либо из этих симптомов. Каждый из них может быть вызван другими заболеваниями. У некоторых людей, у которых ВИЧ, нет каких-либо симптомов в течение 10 лет или более.",

				"Большинство тестов на ВИЧ определяют антитела (белки, которые вырабатывает ваш  организм в ответ на присутствие ВИЧ), а не сам вирус. Но чтобы произвести эти антитела вашему организму требуется несколько недель, поэтому если вы делаете тест слишком рано, вы можете не получить точный результат.",

				"После того, как вы прошли тестирование, важно узнать результат теста, так что вам нужно поговорить с вашим врачом о вариантах лечения, если вы ВИЧ-инфицированы, или узнать способы профилактики заражения ВИЧ, если результат вашего теста отрицательный.",

				"Вы подвержены высокому риску передачи вируса другим людям на ранней стадии заболевания ВИЧ, даже если у вас нет никаких симптомов. По этой причине очень важно принять меры по снижению риска передачи вируса.",

				"<span class='bold'> Если вы подозреваете, что могли заразиться ВИЧ, пройдите тест! </span>"
			],

			"right_paragraphs": [

				"<span class='bold'> 2. ЛАТЕНТНАЯ (СКРЫТАЯ) СТАДИЯ </span>",

				"Эта стадия также называется хроническая ВИЧ-инфекция. На этой стадии ВИЧ по-прежнему активен, но воспроизводится крайне слабо. У людей с хронической ВИЧ-инфекцией может не быть каких-либо симптомов, связанных с ВИЧ, или только незначительные из них.",

				"Для людей, которые не принимают лекарства для лечения ВИЧ-инфекции (так называемую антиретровирусную терапию или АРТ), этот период может длиться десять лет или дольше, но некоторые могут пройти через эту фазу быстрее. Люди, которые принимают лекарства для лечения ВИЧ-инфекции правильным образом, могут жить с этой стадией заболевания в течение нескольких десятилетий, потому что лечение помогает держать вирус под контролем.",

				"Важно знать, что люди все еще могут передать ВИЧ другим во время этой фазы, даже если у них нет каких-либо симптомов. У людей, которые находятся на АРТ, вероятность передачи ВИЧ значительно меньше. Это происходит потому, что они имеют очень низкий уровень вируса в крови.",

				"<span class='bold'> 3. СПИД </span>",

				"Если у вас ВИЧ, и вы не на АРТ, в конечном счете вирус ослабит иммунную систему вашего организма настолько, что заболевание перейдет в стадию СПИД (синдром приобретенного иммунодефицита), позднюю стадию ВИЧ-инфекции.",

				"Симптомы могут включать в себя: Чрезвычайную и необъяснимую усталость; Периодическую лихорадку или обильную ночную потливость, Быструю потерю веса; Длительную опухоль лимфатических желез в подмышках, паху или на шее; Диарею, которая длится более недели; Язвы во рту, в анусе или на половых органах, Пневмония (воспаление легких); Красные, коричневые, розовые или пурпурные пятна на или под кожей или внутри рта, носа или век; Депрессия, потеря памяти, и другие неврологические расстройства.",

				"Каждый из этих симптомов может быть также связан с другими заболеваниями. <span class='bold'> Таким образом, единственным способом узнать наверняка, есть ли у вас ВИЧ, является тестирование! </span>"
			]
		}

	]
}







